{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "Wie viel Geld ist mein Pferd wert?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Der Wert eines Pferdes hängt von mehreren Faktoren ab: Ausbildungsstand (€1.500-€100.000+), Gesundheitszustand (AKU-Klasse), Alter (5-12 Jahre optimal), Turniererfolge und Abstammung. Nutzen Sie das PferdeWert.de AI-Tool für eine präzise Bewertung in 3 Minuten. Preisspannen: Freizeitpferd ungeritten €1.500-€3.000, Freizeitpferd geritten €2.000-€5.000, Reitpferd Grundausbildung €5.000-€15.000, Dressurpferd L-Niveau €15.000-€30.000, Springpferd L-Niveau €20.000-€40.000, Dressurpferd S-Niveau €30.000-€80.000, Springpferd S-Niveau €40.000-€100.000, Vielseitigkeitspferd CCI3*-Niveau €25.000-€60.000, Zuchtpferd (Stute/Hengst) €10.000-€50.000+, Jungpferd mit Potenzial €5.000-€20.000."
      }
    },
    {
      "@type": "Question",
      "name": "Wo verkaufe ich am besten ein Pferd?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Die besten Plattformen für Pferdeverkauf sind: eHorses.de (Europas größte Pferdeplattform, 700.000+ monatliche Besucher, professionelles Umfeld), Facebook Pferdemarkt (hohe Reichweite, kostenlos, aber unseriöse Anfragen möglich), Ebay Kleinanzeigen (große Nutzerbasis, kostenlos, weniger spezialisiert), Lokalanzeigen (lokale Käufer, persönlicher Kontakt), und Stallnetzwerk (Empfehlungen, vertrauenswürdige Kontakte). Wählen Sie die Plattform basierend auf Ihrem Pferdewert und Zielgruppe."
      }
    },
    {
      "@type": "Question",
      "name": "Was brauche ich, um ein Pferd zu verkaufen?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Für einen erfolgreichen Pferdeverkauf benötigen Sie: Aktuelle Ankaufsuntersuchung (AKU), Equidenpass (Pflicht), Abstammungsnachweis bei Zuchtpferden, Impfpass mit aktuellen Impfungen, Turniererfolge und Prüfungsergebnisse (falls vorhanden), professionelle Fotos und Videos, und einen rechtssicheren Kaufvertrag. Optional: Röntgenbilder (TÜV), veterinärmedizinische Dokumentation, und Versicherungsunterlagen."
      }
    },
    {
      "@type": "Question",
      "name": "Wie viel kostet ein Pferd im Monat?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Die monatlichen Kosten für ein Pferd variieren je nach Haltungsform: Pensionsstall (Selbstversorger €100-€200, Teilpension €200-€400, Vollpension €350-€800+), Futter (Heu/Kraftfutter €50-€150), Hufschmied (alle 6-8 Wochen, €40-€120 pro Termin), Tierarzt (Routineimpfungen, Wurmkuren €30-€80/Monat im Durchschnitt), Versicherung (Haftpflicht €60-€120/Jahr, OP-Versicherung €30-€80/Monat), Ausrüstung und Zubehör (€20-€100/Monat), und Reitstunden/Training (€80-€300/Monat). Gesamtkosten: €300-€1.500+ pro Monat."
      }
    },
    {
      "@type": "Question",
      "name": "Wie lange dauert es, ein Pferd zu verkaufen?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Der durchschnittliche Pferdeverkauf dauert 6-9 Monate. Faktoren, die die Verkaufsdauer beeinflussen: Preisgestaltung (realistische vs. überhöhte Preise), Vermarktungsqualität (professionelle Fotos/Videos vs. Handybilder), Plattformauswahl (eHorses vs. Facebook), Saison (Frühjahr/Herbst vs. Winter), und Pferdewert (€3.000-€10.000 verkaufen schneller als €50.000+). Tipp: Nutzen Sie das PferdeWert.de AI-Tool für eine marktgerechte Preisermittlung und verkürzen Sie die Verkaufsdauer um bis zu 3 Monate."
      }
    },
    {
      "@type": "Question",
      "name": "Muss ich beim Pferdeverkauf Steuern zahlen?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Beim privaten Pferdeverkauf (Verkauf eines eigenen Pferdes, kein gewerblicher Handel) fallen in der Regel keine Steuern an. Ausnahmen: Gewerblicher Pferdehandel (regelmäßiger Kauf/Verkauf mit Gewinnerzielungsabsicht unterliegt der Einkommenssteuer und ggf. Umsatzsteuer), Spekulationsgewinn (bei Verkauf innerhalb eines Jahres nach Kauf mit erheblichem Gewinn kann Einkommenssteuer anfallen), und Vereinspferde (steuerliche Regelungen für gemeinnützige Vereine). Konsultieren Sie bei Unsicherheit einen Steuerberater."
      }
    },
    {
      "@type": "Question",
      "name": "Was muss im Kaufvertrag für ein Pferd stehen?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Ein rechtssicherer Pferdekaufvertrag muss enthalten: Verkäufer- und Käuferdaten (Name, Adresse, Kontakt), Pferdeidentifikation (Name, Geburtsdatum, Rasse, Geschlecht, Farbe, Abzeichen, UELN), Kaufpreis und Zahlungsmodalitäten, Gesundheitszustand und AKU-Ergebnis (inkl. Klasse), Gewährleistungsausschlüsse (bei Privatverkauf: Ausschluss der Sachmängelhaftung gemäß §444 BGB), Übergabedatum und -ort, Eigentumsübergang (mit Kaufpreiszahlung), und Unterschriften beider Parteien. Optional: Probezeit-Vereinbarungen, Rückgaberecht-Regelungen. Nutzen Sie Musterverträge der Deutschen Reiterlichen Vereinigung (FN)."
      }
    },
    {
      "@type": "Question",
      "name": "Kann ich ein Pferd ohne AKU verkaufen?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Ja, Sie können ein Pferd ohne Ankaufsuntersuchung (AKU) verkaufen, aber es wird stark empfohlen, eine AKU durchzuführen. Vorteile einer AKU: Vertrauensbildung beim Käufer (erhöht Verkaufschancen um 60%), Rechtliche Absicherung (dokumentierter Gesundheitszustand zum Verkaufszeitpunkt), Preisrechtfertigung (höhere Preise bei positiver AKU), und Schnellerer Verkauf (professionelle Käufer verlangen AKU). Ohne AKU: Niedrigerer Verkaufspreis (10-30% Abschlag üblich), längere Verkaufsdauer, höheres Risiko späterer Reklamationen. Kosten AKU: Kleine AKU €150-€300, Große AKU €800-€1.500."
      }
    },
    {
      "@type": "Question",
      "name": "Wie erstelle ich ein gutes Verkaufsinserat für mein Pferd?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Ein erfolgreiches Pferde-Verkaufsinserat enthält: Aussagekräftiger Titel mit Rasse, Geschlecht, Disziplin (z.B. 'Bildschöner Hannoveraner Wallach - Dressur L-Niveau'), Professionelle Fotos (mindestens 10-15 Bilder: Ganzkörper von beiden Seiten, im Stand, in Bewegung, beim Reiten, Kopfdetails), Video (2-3 Minuten: Bewegung an der Hand, unter dem Sattel, Springen/Dressur je nach Disziplin), Detaillierte Beschreibung (Ausbildungsstand, Charakter, Gesundheitszustand, Turniererfolge, Eignung), Vollständige Angaben (Alter, Stockmaß, Rasse, Geschlecht, Standort), Preisangabe (VB oder Festpreis - Angabe erhöht Seriosität um 40%), und Kontaktmöglichkeiten (Telefon, E-Mail, WhatsApp). Vermeiden Sie: unscharfe Handyfotos, unvollständige Angaben, unrealistische Preisvorstellungen."
      }
    }
  ]
}
